<?php
$start = 2014;
$work = date('Y') - 2014;

$about = [
    [
        'title' => $work. ' років Ми з Вами',
        'text' => 'Наша команда з '. $start .' року працює саме заради Вас і Вашої безпеки.',
    ],
    [
        'title' => 'Відправка товару',
        'text' => '90% відправлень відбувається в день замовлення, тому не барись, замовляй хутчіш!',
    ],
    [
        'title' => 'Швидка доставка',
        'text' => 'Наша компанія доставить товар швидко і будь-який регіон України.',
    ],
    [
        'title' => 'Зручна оплата',
        'text' => 'Ми надаємо можливість зручно та швидко сплатити своє замовлення при отриманні.',
    ],
    [
        'title' => 'Нам довіряють',
        'text' => 'При вирішенні будь-яких питань, ми завжди на стороні клієнта, наше майбутнє залежить від Вас.',
    ],
    [
        'title' => 'Покупці звертаються',
        'text' => 'Більше 60% покупців звертаються знову по необхідний товар, ми раді Вас бачити.',
    ],
    [
        'title' => 'Про репутацію',
        'text' => 'Ми цінуємо свою репутацію та не продаємо нелегальний товар чи товар без гарантії.',
    ],
    [
        'title' => 'Видача зі складу',
        'text' => 'Самі заберете замовлення? Чекаємо Вас за адресою: <strong> м. Суми, вул. Сумська 4</strong>',
    ],
];
